Repository: wp-plugins/update-comments-count
Catalog: languages/update-comments-count-*.po
Languages: es_es

source: You do not have sufficient permissions to access this page.
es_es: No tiene suficientes permisos para acceder a esta página.

source: Comments counter fix
es_es: Actualiza contador de comentarios

source: The comments counter will be updated in <b>%d entries</b>, allowing the post types: %s
es_es: El contador de comentarios será actualizado en <b>%d entradas</b>, permitiendo los siguientes tipos de posts: %s

source: Working via AJAX, each call will process packs of <b>%d entries</b>, using the standar WordPress function <code>wp_update_comment_count_now</code>
es_es: Accediendo a través de AJAX, cada petición procesará packs de <b>%d entradas</b>, utilizando la función estandar de WordPress <code>wp_update_comment_count_now</code>

source: Start process
es_es: Empezar proceso

source: Cancelled in %value% entries
es_es: Cancelado en %value% entradas

source: Continue
es_es: Continuar

source: Updating %value% entries
es_es: Actualizando %value% entradas

source: Cancel
es_es: Cancelar

source: <b>Completed</b>. Updated <b>%value% entries</b>.
es_es: <b>Completado</b>. Actualizadas <b>%value% entradas</b>.

source: Cancelling
es_es: Cancelando

source: Missing index pack
es_es: No se ha encontrado el índice del pack

source: No pack number defined
es_es: No se ha definido el número de pack

source: No allowed post types values
es_es: Valores de Post Types no permitidos

source: No allowed post status values
es_es: Valores de Post Status no permitidos

source: User can`t perform this action
es_es: El usuario no puede realizar esta acción

source: Wordpress nonce verification error
es_es: Error de verificación nonce de WordPress
